Repository: sushain97/apertium-monorepo-svn-82937
Catalog: nursery/apertium-sme-smn/tmx_data/ympsiht_sme2smn.tmx
Source language: sme_fi
Languages: smn

source: Sámediggi almmuha ohcanláhkai birasčálli virggi.
smn: Sämitigge almoot uuccâmnáál pirâsčällee virge.

source: Birasčálli bargun lea dikšut birasfuolaheapmái ja eanageavaheapmái gulavaš áššiid, erenomážit válmmaštallat ruvkelága ja biodiversitehtasoahpamuša ollašuhttimii gulavaš bargguid.
smn: Pirâsčällee pargon lii hoittáđ pirâstipšomân já eennâmkevttimân lohtâseijee aašijd, eromâšávt valmâštâllâđ ruukilaavâ já biodiversiteetsopâmuš olášutmân lohtâseijee tooimâid.

source: Seađavuđđosaš gelbbolašvuohtagáibádussan lea barggu eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu (ásahus 1727/95).
smn: Asâttâsvuáđustâslâš tohálâšvuođâvátámâššân lii pargo vaattâm škovlim já lasseen váttoo sämikielâ táiđu (asâttâs 1727/95).

source: Barggu ceavzilis dikšuma ovddidit heivvolaš allaskuvladutkkus, birasáššiid ja hálddahusbargguid dovdan sihke doarvái buorre eaŋgalsgiela dáidu.
smn: Pargo miänástuvvee hoittám išedeh hiäivulâš ollâškovlâtuđhos, pirâsaašij já haaldâtlij pargoi tubdâm sehe kelijdeijee eŋgâlâskielâ táiđu.

source: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási IV/II mielde (vuođđobálká almmá lasiid haga 2540,57 euro/mb).
smn: Pälkki miärášuvá sämitige pálkkááttemvuáháduv vátávâšvuođâtääsi IV/II mield (vuáđupälkki losijttáá 2540,57 eurod/mp).

source: Virggi deavdimis čuvvojuvvo guđa mánotbaji geahččalanáigi.
smn: Virge tevdimist lii kuuđâ mánuppaje keččâlemäigi.

source: Čálli doaibmabáiki lea sámekulturguovddáš Sajosis.
smn: Čällee toimâsaje lii säämi kulttuurkuávdáá Sajosist.

source: Ohcamušaid čuvvosiiguin galgá doaimmahit sámedikki čállingoddái 12.2.2014 dmu 16.00 rádjai čujuhussii Sajos, 99870 Anár.
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ sämitige čäällimkoodán 12.2.2014 tme 16.00 räi čujottâsân Sajos, 99870 Aanaar.

source: Lassidieđuid barggus addá má. hálddahushoavda Pia Ruotsala tel. 010 839 3106.
smn: Lasetiäđuid pargoost addel má. haldâttâhhovdâ Pia Ruotsala puh. 010 839 3106.

source: Sámedikki doibmii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi

source: Anáris 8.1.2014
smn: Anarist 8.1.2014

source: Sámediggi
smn: Sämitigge
